EAtest/T4/background/system/pointLocation2.txt
( 3.156 -0.340 0.000 )
( 3.137 -0.340 0.032 )
( 3.118 -0.340 0.064 )
( 3.099 -0.340 0.096 )
( 3.080 -0.340 0.128 )
( 3.061 -0.340 0.160 )
( 3.043 -0.340 0.192 )
( 3.024 -0.340 0.224 )
( 3.005 -0.340 0.257 )
( 2.987 -0.340 0.289 )
( 2.968 -0.340 0.321 )
( 2.950 -0.340 0.353 )
( 2.932 -0.340 0.386 )
( 2.913 -0.340 0.418 )
( 2.895 -0.340 0.451 )
( 2.877 -0.340 0.483 )
